[
  { "gate": 1, "name": "Der Schöpfer", "shadow": "Unbewusste Angst vor zu viel Ausdruck, Zurückhaltung des Feuers, Scham über die eigene Kreativität", "gift": "Instinktives Schaffen, Lava-artige Kreativität, Selbstversöhnende Kraft", "siddhi": "Instinktives Schaffen, Lava-artige Kreativität, Selbstversöhnende Kraft", "text": "Lilith in Tor 1 bringt die Kraft der Schöpfung und des Ausdrucks. Du hast die Fähigkeit, deine kreative Energie wild und ungezähmt zu leben.\n\nDie tiefe Bedeutung liegt in der natürlichen Kreativität. Du erkennst, dass dein Schaffen nicht gezähmt werden will, sondern wild und frei fließen muss." },
  { "gate": 2, "name": "Die Rezeptive", "shadow": "Unbewusste Scham über Empfangen, Angst vor Schwäche, Unterdrückung des natürlichen Magnetismus", "gift": "Wilde Rezeptivität, Ungezähmter Magnetismus, Öffnende Kraft", "siddhi": "Wilde Rezeptivität, Ungezähmter Magnetismus, Öffnende Kraft", "text": "Lilith in Tor 2 bringt die Kraft der Rezeptivität und des Empfangens. Du hast die Fähigkeit, Energie zu empfangen und zu nähren.\n\nDie tiefe Bedeutung liegt in der natürlichen Rezeptivität. Du verstehst, dass Empfangen keine Schwäche ist, sondern eine wilde Kraft." },
  { "gate": 3, "name": "Ordnung aus Chaos", "shadow": "Unbewusste Scham über Chaos, Angst vor Unruhe, Unterdrückung der schöpferischen Zerstörung", "gift": "Heiliges Chaos, Schöpferische Zerstörung, Form findende Unruhe", "siddhi": "Heiliges Chaos, Schöpferische Zerstörung, Form findende Unruhe", "text": "Lilith in Tor 3 bringt die Kraft des Chaos und der Ordnung. Du hast die Fähigkeit, aus dem Chaos neue Strukturen zu schaffen.\n\nDie tiefe Bedeutung liegt im Verständnis, dass Chaos schöpferisch ist. Du erkennst, dass aus der Zerstörung des Alten das Neue geboren wird." },
  { "gate": 4, "name": "Antworten", "shadow": "Unbewusste Angst vor unlogischen Antworten, Scham über Intuition, Unterdrückung der rohen Wahrheit", "gift": "Roh spürende Antworten, Intuitive Wahrheit, Unbegründete Klarheit", "siddhi": "Roh spürende Antworten, Intuitive Wahrheit, Unbegründete Klarheit", "text": "Lilith in Tor 4 bringt die Kraft der Antworten und der Klarheit. Du hast die Fähigkeit, tiefe Antworten zu finden.\n\nDie tiefe Bedeutung liegt in der natürlichen Weisheit. Du verstehst, dass Antworten nicht logisch sein müssen, sondern aus der Intuition kommen." },
  { "gate": 5, "name": "Der Rhythmus", "shadow": "Unbewusste Scham über eigenen Rhythmus, Angst vor Unpassendheit, Unterdrückung des wilden Takts", "gift": "Wilder Rhythmus, Lebens folgender Takt, Echter Körperrhythmus", "siddhi": "Wilder Rhythmus, Lebens folgender Takt, Echter Körperrhythmus", "text": "Lilith in Tor 5 bringt die Kraft des Rhythmus und der Zeit. Du hast die Fähigkeit, in deinem eigenen Rhythmus zu leben.\n\nDie tiefe Bedeutung liegt im Verständnis, dass jeder seinen eigenen Rhythmus hat. Du erkennst, dass dein Takt nicht dem der anderen entsprechen muss." },
  { "gate": 6, "name": "Die Reibung", "shadow": "Unbewusste Angst vor Spannung, Scham über Intensität, Unterdrückung der lebendigen Reibung", "gift": "Lebendige Reibung, Knistern schaffende Spannung, Wilde Intensität", "siddhi": "Lebendige Reibung, Knistern schaffende Spannung, Wilde Intensität", "text": "Lilith in Tor 6 bringt die Kraft der Reibung und der Spannung. Du hast die Fähigkeit, durch Konflikte zu wachsen.\n\nDie tiefe Bedeutung liegt im Verständnis, dass Reibung lebendig macht. Du erkennst, dass wahre Nähe durch Spannung entsteht." },
  { "gate": 7, "name": "Die Führung", "shadow": "Unbewusste Angst vor Abstoßung, Scham über Führungsenergie, Unterdrückung der wilden Richtung", "gift": "Wilde Führung, Roh spürende Richtung, Ungezähmte Klarheit", "siddhi": "Wilde Führung, Roh spürende Richtung, Ungezähmte Klarheit", "text": "Lilith in Tor 7 bringt die Kraft der Führung und der Richtung. Du hast die Fähigkeit, andere zu leiten.\n\nDie tiefe Bedeutung liegt in der natürlichen Führungsqualität. Du verstehst, dass wahre Führung aus innerer Stärke kommt." },
  { "gate": 8, "name": "Der Beitrag", "shadow": "Unbewusste Scham über Anderssein, Angst vor Störung, Unterdrückung der einzigartigen Stimme", "gift": "Einzigartiger Beitrag, Wertvolles Anderssein, Wilde Stimme", "siddhi": "Einzigartiger Beitrag, Wertvolles Anderssein, Wilde Stimme", "text": "Lilith in Tor 8 bringt die Kraft des Beitrags und des Ausdrucks. Du hast die Fähigkeit, deine Stimme zu erheben.\n\nDie tiefe Bedeutung liegt in der Einzigartigkeit deines Beitrags. Du verstehst, dass dein Lied nicht für alle ist, sondern für die, die es brauchen." },
  { "gate": 9, "name": "Die Fokussierung", "shadow": "Unbewusste Scham über Zerstreuung, Angst vor falschem Fokus, Unterdrückung der wilden Anziehung", "gift": "Wilder Fokus, Laser-artige Verdichtung, Anziehung folgende Energie", "siddhi": "Wilder Fokus, Laser-artige Verdichtung, Anziehung folgende Energie", "text": "Lilith in Tor 9 bringt die Kraft der Fokussierung und der Konzentration. Du hast die Fähigkeit, dich zu fokussieren.\n\nDie tiefe Bedeutung liegt im Verständnis, dass Fokus wild ist. Du erkennst, dass dein Fokus der Anziehung folgt, nicht der Pflicht." },
  { "gate": 10, "name": "Die Selbstliebe", "shadow": "Unbewusste Angst vor Unliebenswertigkeit, Scham über Eigenheiten, Unterdrückung der unverfälschten Art", "gift": "Unverbogene Selbstliebe, Roh echte Eigenheiten, Wilde Einzigartigkeit", "siddhi": "Unverbogene Selbstliebe, Roh echte Eigenheiten, Wilde Einzigartigkeit", "text": "Lilith in Tor 10 bringt die Kraft der Selbstliebe und der Selbstakzeptanz. Du hast die Fähigkeit, dich selbst zu lieben.\n\nDie tiefe Bedeutung liegt in der Unverbogenheit. Du verstehst, dass wahre Selbstliebe bedeutet, dich so zu lieben, wie du wirklich bist." }
]
