[
  { "gate": 51, "name": "Der Schock", "shadow": "Scham über Unruhe, Angst vor Impulsivität, Unterdrückung des wilden Schocks", "gift": "Wilde Unruhe, Muster aufbrechende Kraft, Erweckender Schock", "siddhi": "Wilde Unruhe, Muster aufbrechende Kraft, Erweckender Schock", "text": "Lilith in Tor 51 bringt die Kraft des wilden Schocks. Du hast die Fähigkeit, Menschen wachzurütteln und Muster aufzubrechen.\n\nDie tiefe Bedeutung liegt in der erweckenden Kraft. Deine Wildheit liegt im Schock, im plötzlichen Aufbrechen von Mustern. Du bist hier, Menschen wachzurütteln." },
  { "gate": 52, "name": "Die Stille", "shadow": "Scham über Ruhe, Angst vor Passivität, Unterdrückung der wilden Stille", "gift": "Wilde Stille, Kraft gebärende Ruhe, Radikaler Rückzug", "siddhi": "Wilde Stille, Kraft gebärende Ruhe, Radikaler Rückzug", "text": "Lilith in Tor 52 bringt die Kraft der wilden Stille. Du hast die Fähigkeit, wahre Kraft aus der Ruhe zu gebären.\n\nDie tiefe Bedeutung liegt in der radikalen Stille. Deine Wildheit liegt in der radikalen Stille. Dein Rückzug ist kein Fehler, sondern Quelle." },
  { "gate": 53, "name": "Die Anfänge", "shadow": "Scham über Anfänge, Angst vor Sprunghaftigkeit, Unterdrückung der wilden Lebendigkeit", "gift": "Wilde Anfänge, Türen öffnende Kraft, Lebendiges Beginnen", "siddhi": "Wilde Anfänge, Türen öffnende Kraft, Lebendiges Beginnen", "text": "Lilith in Tor 53 bringt die Kraft der wilden Anfänge. Du hast die Fähigkeit, Türen aufzustoßen und Neues zu öffnen.\n\nDie tiefe Bedeutung liegt in der Lebendigkeit des Beginnens. Deine Wildheit liegt darin, Neues zu öffnen, ohne zu wissen, wohin es führt." },
  { "gate": 54, "name": "Der Ehrgeiz", "shadow": "Scham über Ehrgeiz, Angst vor Gier, Unterdrückung des heiligen Strebens", "gift": "Wilde Ambition, Heiliger Hunger, Ungezähmtes Streben", "siddhi": "Wilde Ambition, Heiliger Hunger, Ungezähmtes Streben", "text": "Lilith in Tor 54 bringt die Kraft des wilden Ehrgeizes. Du hast die Fähigkeit, den Weg nach oben wild zu gehen, ohne dich zu entschuldigen.\n\nDie tiefe Bedeutung liegt im heiligen Streben. Dein Hunger ist heilig. Du bist hier, den Weg nach oben wild zu gehen, ohne dich zu verstecken." },
  { "gate": 55, "name": "Der Geist", "shadow": "Scham über Emotionalität, Angst vor Dramatik, Unterdrückung der wilden Ekstase", "gift": "Wilde Emotionen, Überfließende Intensität, Ungezähmte Ekstase", "siddhi": "Wilde Emotionen, Überfließende Intensität, Ungezähmte Ekstase", "text": "Lilith in Tor 55 bringt die Kraft des wilden Geistes. Du hast die Fähigkeit, Intensität zu verkörpern - roh, kompromisslos, ungezähmt.\n\nDie tiefe Bedeutung liegt in der wilden Ekstase. Deine Emotionen sind nicht Makel, sie sind wilde Wahrheit. Du bist hier, Intensität zu verkörpern." },
  { "gate": 56, "name": "Der Wanderer", "shadow": "Scham über Geschwätzigkeit, Angst vor Ausschweifung, Unterdrückung der wilden Erzählungen", "gift": "Wilde Erzählungen, Bilder entzündende Worte, Magische Geschichten", "siddhi": "Wilde Erzählungen, Bilder entzündende Worte, Magische Geschichten", "text": "Lilith in Tor 56 bringt die Kraft des wilden Wanderers. Du hast die Fähigkeit, Bilder in Menschen zu entzünden und magische Geschichten zu erzählen.\n\nDie tiefe Bedeutung liegt in der magischen Kraft der Geschichten. Deine Worte sind wild, farbig, ungebändigt. Du bist hier, Bilder in Menschen zu entzünden." },
  { "gate": 57, "name": "Die Klarheit", "shadow": "Scham über Empfindlichkeit, Angst vor Misstrauen, Unterdrückung des wilden Instinkts", "gift": "Wilde Klarheit, Roh spürende Wahrnehmung, Unmittelbarer Instinkt", "siddhi": "Wilde Klarheit, Roh spürende Wahrnehmung, Unmittelbarer Instinkt", "text": "Lilith in Tor 57 bringt die Kraft der wilden Klarheit. Du hast die Fähigkeit, deiner inneren Stimme zu vertrauen, auch wenn sie unbegründet wirkt.\n\nDie tiefe Bedeutung liegt im wilden Instinkt. Deine Klarheit ist roh, unmittelbar, jenseits von Beweisen. Du bist hier, deiner inneren Stimme zu vertrauen." },
  { "gate": 58, "name": "Die Lebensfreude", "shadow": "Scham über Kritik, Angst vor Unzufriedenheit, Unterdrückung der wilden Lebensfreude", "gift": "Wilde Lebensfreude, Verbessernde Begeisterung, Lebenskraft schärfende Energie", "siddhi": "Wilde Lebensfreude, Verbessernde Begeisterung, Lebenskraft schärfende Energie", "text": "Lilith in Tor 58 bringt die Kraft der wilden Lebensfreude. Du hast die Fähigkeit, das Leben mit deiner Begeisterung zu schärfen.\n\nDie tiefe Bedeutung liegt in der verbessernden Begeisterung. Dein Blick ist nicht negativ - er ist lebendig. Du bist hier, das Leben mit deiner Begeisterung zu schärfen." },
  { "gate": 59, "name": "Die Sexualität", "shadow": "Scham über Begehren, Angst vor Intensität, Unterdrückung der wilden Sexualität", "gift": "Wilde Sexualität, Mauern sprengende Intimität, Rohe Vereinigung", "siddhi": "Wilde Sexualität, Mauern sprengende Intimität, Rohe Vereinigung", "text": "Lilith in Tor 59 bringt die Kraft der wilden Sexualität. Du hast die Fähigkeit, mit deinem Körper Tore zu öffnen und Mauern zu sprengen.\n\nDie tiefe Bedeutung liegt in der rohen Vereinigung. Deine Wildheit liegt in der Intimität, die Mauern sprengt. Du bist hier, mit deinem Körper Tore zu öffnen." },
  { "gate": 60, "name": "Die Begrenzung", "shadow": "Scham über Begrenzung, Angst vor Pessimismus, Unterdrückung der wilden Transformation", "gift": "Wilde Begrenzung, Mauern durchbrechende Kraft, Transformation gebärende Energie", "siddhi": "Wilde Begrenzung, Mauern durchbrechende Kraft, Transformation gebärende Energie", "text": "Lilith in Tor 60 bringt die Kraft der wilden Begrenzung. Du hast die Fähigkeit, Mauern zu fühlen und aus diesem Druck wahre Transformation zu gebären.\n\nDie tiefe Bedeutung liegt in der transformierenden Kraft. Deine Wildheit liegt darin, Begrenzung nicht zu verleugnen, sondern sie zu durchbrechen." },
  { "gate": 61, "name": "Das Innere Wissen", "shadow": "Scham über Fragen, Angst vor Verkopfung, Unterdrückung der wilden Suche", "gift": "Wilde Fragen, Räume öffnende Suche, Wahrheit zeigende Kraft", "siddhi": "Wilde Fragen, Räume öffnende Suche, Wahrheit zeigende Kraft", "text": "Lilith in Tor 61 bringt die Kraft des wilden inneren Wissens. Du hast die Fähigkeit, Räume zu öffnen, in denen Wahrheit sich selbst zeigt.\n\nDie tiefe Bedeutung liegt in der wilden Suche. Dein Fragen ist roh, wild, unbequem - und genau darin liegt seine Schönheit." },
  { "gate": 62, "name": "Die Details", "shadow": "Scham über Genauigkeit, Angst vor Pingeligkeit, Unterdrückung der wilden Präzision", "gift": "Wilde Details, Übersehenes sehende Kraft, Form gebende Klarheit", "siddhi": "Wilde Details, Übersehenes sehende Kraft, Form gebende Klarheit", "text": "Lilith in Tor 62 bringt die Kraft der wilden Details. Du hast die Fähigkeit, dem Leben durch Klarheit Form zu geben.\n\nDie tiefe Bedeutung liegt in der wilden Präzision. Du siehst, was andere übersehen. Deine Worte benennen, was sonst im Dunkeln bleibt." },
  { "gate": 63, "name": "Der Zweifel", "shadow": "Scham über Zweifel, Angst vor Misstrauen, Unterdrückung der wilden Skepsis", "gift": "Wilde Zweifel, Illusionen zerlegende Kraft, Wirklichkeit prüfende Skepsis", "siddhi": "Wilde Zweifel, Illusionen zerlegende Kraft, Wirklichkeit prüfende Skepsis", "text": "Lilith in Tor 63 bringt die Kraft des wilden Zweifels. Du hast die Fähigkeit, Wirklichkeit zu prüfen - kompromisslos, echt.\n\nDie tiefe Bedeutung liegt in der wilden Skepsis. Dein Zweifel ist nicht Gift, er ist wilde Prüfung. Er zerlegt Illusionen, bis Wahrheit übrigbleibt." },
  { "gate": 64, "name": "Die Verwirrung", "shadow": "Scham über Verwirrung, Angst vor Chaos, Unterdrückung der wilden Inspiration", "gift": "Wilde Verwirrung, Chaos gebärende Inspiration, Nebel wachsende Kreativität", "siddhi": "Wilde Verwirrung, Chaos gebärende Inspiration, Nebel wachsende Kreativität", "text": "Lilith in Tor 64 bringt die Kraft der wilden Verwirrung. Du hast die Fähigkeit, Bilder und Visionen zu tragen, die größer sind als Ordnung.\n\nDie tiefe Bedeutung liegt in der wilden Inspiration. Deine Verwirrung ist nicht Makel, sie ist wilde Inspiration. Du bist hier, Bilder und Visionen zu tragen." }
]
