[
  { "gate": 32, "name": "Die Dauer", "shadow": "Unbewusste Scham über Festhalten, Angst vor Unverständnis, Unterdrückung der wilden Treue", "gift": "Wilde Dauer, Bestand spürende Treue, Verständnis überwindende Kraft", "siddhi": "Wilde Dauer, Bestand spürende Treue, Verständnis überwindende Kraft", "text": "Lilith in Tor 32 unbewusst bringt die Kraft der wilden Dauer. Vielleicht trägst du die Scham, dass du an Dingen festhältst, die andere längst aufgegeben haben.\n\nDie tiefe Bedeutung liegt in der bestandspürenden Treue. Du bist nicht hier, Beliebigkeit zu leben. Du bist hier, zu spüren, was Bestand hat – und es zu bewahren." },
  { "gate": 33, "name": "Der Rückzug", "shadow": "Unbewusste Scham über Rückzug, Angst vor Unsozialität, Unterdrückung der wilden Stille", "gift": "Wilde Stille, Erinnerung bewahrende Kraft, Notwendiger Rückzug", "siddhi": "Wilde Stille, Erinnerung bewahrende Kraft, Notwendiger Rückzug", "text": "Lilith in Tor 33 unbewusst bringt die Kraft der wilden Stille. Unbewusst sitzt die Scham, dass du dich zurückziehst.\n\nDie tiefe Bedeutung liegt in der erinnerungbewahrenden Kraft. Lilith hier erinnert dich: deine Stille ist nicht Flucht, sondern Kraft." },
  { "gate": 34, "name": "Die Macht", "shadow": "Unbewusste Angst vor roher Kraft, Scham über Macht, Unterdrückung des ungefilterten Feuers", "gift": "Ungefiltertes Feuer, Unmittelbar wirkende Energie, Fließen lassende Macht", "siddhi": "Ungefiltertes Feuer, Unmittelbar wirkende Energie, Fließen lassende Macht", "text": "Lilith in Tor 34 unbewusst bringt die Kraft des ungefilterten Feuers. Vielleicht spürst du die Angst, dass deine rohe Kraft andere erschreckt.\n\nDie tiefe Bedeutung liegt in der fließenlassenden Macht. Lilith hier will dein ungefiltertes Feuer. Dein Körper ist gebaut für Macht, für Energie, die unmittelbar wirkt." },
  { "gate": 35, "name": "Der Wandel", "shadow": "Unbewusste Scham über Rastlosigkeit, Angst vor Unbeständigkeit, Unterdrückung der wilden Bewegung", "gift": "Wilde Bewegung, Ins Neue stürzende Lust, Ewiges Mehr suchende Kraft", "siddhi": "Wilde Bewegung, Ins Neue stürzende Lust, Ewiges Mehr suchende Kraft", "text": "Lilith in Tor 35 unbewusst bringt die Kraft der wilden Bewegung. Unbewusst trägst du die Scham, dass du dich nie lange mit dem Gleichen zufriedengibst.\n\nDie tiefe Bedeutung liegt in der ins Neue stürzenden Lust. Lilith in Tor 35 feiert deine Bewegung. Dein Körper ist gemacht für Wandel, für Erfahrung, für das ewige Mehr." },
  { "gate": 36, "name": "Die Krise", "shadow": "Unbewusste Scham über Dramen, Angst vor Intensität, Unterdrückung der wilden Flammen", "gift": "Wildes Drama, Erneuerndes Feuer, Intensität lebende Bereitschaft", "siddhi": "Wildes Drama, Erneuerndes Feuer, Intensität lebende Bereitschaft", "text": "Lilith in Tor 36 unbewusst bringt die Kraft des wilden Dramas. Vielleicht schämst du dich für deine Dramen.\n\nDie tiefe Bedeutung liegt in der intensitätslebenden Bereitschaft. Lilith hier liebt dein Drama. Dein Körper weiß: Krise ist kein Makel. Sie ist das Feuer, in dem du dich erneuerst." },
  { "gate": 37, "name": "Die Familie", "shadow": "Unbewusste Scham über Nähebedürfnis, Angst vor Schwäche, Unterdrückung der wilden Sehnsucht", "gift": "Wilde Sehnsucht, Radikale Ehrlichkeit, Echte Bindung suchende Kraft", "siddhi": "Wilde Sehnsucht, Radikale Ehrlichkeit, Echte Bindung suchende Kraft", "text": "Lilith in Tor 37 unbewusst bringt die Kraft der wilden Sehnsucht. Unbewusst sitzt in dir die Scham, dass du Nähe brauchst.\n\nDie tiefe Bedeutung liegt in der radikalen Ehrlichkeit. Lilith hier erinnert dich: deine Sehnsucht ist wild. Du bist nicht schwach, wenn du Bindung suchst – du bist echt." },
  { "gate": 38, "name": "Der Kämpfer", "shadow": "Unbewusste Scham über Kompromisslosigkeit, Angst vor Härte, Unterdrückung des heiligen Kampfes", "gift": "Heiliger Kampf, Bedeutung verkörpernde Kraft, Wildes Nein", "siddhi": "Heiliger Kampf, Bedeutung verkörpernde Kraft, Wildes Nein", "text": "Lilith in Tor 38 unbewusst bringt die Kraft des heiligen Kampfes. Vielleicht schämst du dich für deine Kompromisslosigkeit.\n\nDie tiefe Bedeutung liegt in der bedeutungverkörpernden Kraft. Lilith in Tor 38 liebt dein Nein. Dein Kampf ist nicht destruktiv, er ist wild und heilig." },
  { "gate": 39, "name": "Die Provokation", "shadow": "Unbewusste Scham über Reibung, Angst vor Aufregung, Unterdrückung des wilden Stachels", "gift": "Wilder Stachel, Mauern sprengende Provokation, Rüttelnde Ehrlichkeit", "siddhi": "Wilder Stachel, Mauern sprengende Provokation, Rüttelnde Ehrlichkeit", "text": "Lilith in Tor 39 unbewusst bringt die Kraft des wilden Stachels. Unbewusst spürst du die Scham, dass deine Reibung andere aufregt.\n\nDie tiefe Bedeutung liegt in der rüttelnden Ehrlichkeit. Lilith hier liebt deine Provokation. Dein Körper weiß: dein Stachel ist wild, er sprengt Mauern." },
  { "gate": 40, "name": "Die Einsamkeit", "shadow": "Unbewusste Scham über Alleinsein, Angst vor Distanz, Unterdrückung der wilden Einsamkeit", "gift": "Wilde Einsamkeit, Medizin-artiger Rückzug, Nähe wahr machende Kraft", "siddhi": "Wilde Einsamkeit, Medizin-artiger Rückzug, Nähe wahr machende Kraft", "text": "Lilith in Tor 40 unbewusst bringt die Kraft der wilden Einsamkeit. Vielleicht sitzt in dir die Scham, dass du dich zurückziehst.\n\nDie tiefe Bedeutung liegt in der nähewahrmachenden Kraft. Lilith hier macht deine Einsamkeit wild. Sie ist kein Makel, sondern Medizin." }
]