[
  { "gate": 61, "name": "Das Innere Wissen", "shadow": "Unbewusste Scham über Fragen, Angst vor Kompliziertheit, Unterdrückung der wilden Suche", "gift": "Wildes Fragen, Wahrheit jagende Suche, Heiliges Grübeln", "siddhi": "Wildes Fragen, Wahrheit jagende Suche, Heiliges Grübeln", "text": "Lilith in Tor 61 unbewusst bringt die Kraft des wilden Fragens. Unbewusst sitzt die Scham, dass du zu viele Fragen stellst.\n\nDie tiefe Bedeutung liegt in der wahrheitjagenden Suche. Lilith hier liebt dein Fragen. Dein Körper weiß: dein Grübeln ist wild, roh, unbequem – und genau darin heilig." },
  { "gate": 62, "name": "Die Details", "shadow": "Unbewusste Scham über Genauigkeit, Angst vor Pingeligkeit, Unterdrückung der wilden Präzision", "gift": "Wilde Präzision, Verschwindendes benennende Augen, Klare benennende Worte", "siddhi": "Wilde Präzision, Verschwindendes benennende Augen, Klare benennende Worte", "text": "Lilith in Tor 62 unbewusst bringt die Kraft der wilden Präzision. Vielleicht schämst du dich insgeheim für deine Genauigkeit.\n\nDie tiefe Bedeutung liegt in den klaren benennenden Worten. Lilith hier feiert deine Präzision. Dein Körper weiß: deine Augen sind wild, deine Worte klar." },
  { "gate": 63, "name": "Der Zweifel", "shadow": "Unbewusste Angst vor Zweifel, Scham über Kritik, Unterdrückung der wilden Prüfung", "gift": "Wilder Zweifel, Wirklichkeit testende Prüfung, Standhaltende Wahrheit", "siddhi": "Wilder Zweifel, Wirklichkeit testende Prüfung, Standhaltende Wahrheit", "text": "Lilith in Tor 63 unbewusst bringt die Kraft des wilden Zweifels. Unbewusst sitzt die Angst, dass deine Zweifel dich zerstören.\n\nDie tiefe Bedeutung liegt in der standhaltenden Wahrheit. Lilith hier liebt dein Hinterfragen. Dein Körper weiß: Zweifel ist nicht Schwäche, sondern wilde Prüfung." },
  { "gate": 64, "name": "Die Verwirrung", "shadow": "Unbewusste Scham über Chaos, Angst vor Verwirrung, Unterdrückung der wilden Inspiration", "gift": "Wilde Verwirrung, Chaos gebärende Inspiration, Kreativität schaffende Bilder", "siddhi": "Wilde Verwirrung, Chaos gebärende Inspiration, Kreativität schaffende Bilder", "text": "Lilith in Tor 64 unbewusst bringt die Kraft der wilden Verwirrung. Vielleicht schämst du dich, weil dein Denken oft chaotisch wirkt.\n\nDie tiefe Bedeutung liegt in der kreativitätschaffenden Bilder. Lilith hier liebt dein Chaos. Dein Körper trägt wilde Bilder, Visionen, Bruchstücke. Sie sind nicht Fehler – sie sind Inspiration." }
]
