[
  { "gate": 51, "name": "Der Schock", "shadow": "Unbewusste Scham über Aufrüttelung, Angst vor Störung, Unterdrückung des wilden Donnerns", "gift": "Wildes Donnern, Muster zerreißender Schock, Wach machende Kraft", "siddhi": "Wildes Donnern, Muster zerreißender Schock, Wach machende Kraft", "text": "Lilith in Tor 51 unbewusst bringt die Kraft des wilden Donnerns. Unbewusst spürst du die Scham, wenn du andere aufrüttelst.\n\nDie tiefe Bedeutung liegt in der wachmachenden Kraft. Lilith hier liebt dein Donnern. Dein Körper will Schock sein, will Muster zerreißen." },
  { "gate": 52, "name": "Die Stille", "shadow": "Unbewusste Angst vor Trägheit, Scham über Ruhe, Unterdrückung der wilden Stille", "gift": "Wilde Stille, Kraft sammelnde Ruhe, Welt bewegende Medizin", "siddhi": "Wilde Stille, Kraft sammelnde Ruhe, Welt bewegende Medizin", "text": "Lilith in Tor 52 unbewusst bringt die Kraft der wilden Stille. Vielleicht sitzt in dir die Angst, dass deine Ruhe als Trägheit gilt.\n\nDie tiefe Bedeutung liegt in der weltbewegenden Medizin. Lilith hier feiert deine radikale Stille. Dein Rückzug ist kein Mangel, sondern Medizin." },
  { "gate": 53, "name": "Die Anfänge", "shadow": "Unbewusste Scham über Flatterhaftigkeit, Angst vor Unzuverlässigkeit, Unterdrückung der wilden Anfänge", "gift": "Wilde Anfänge, Türen öffnender Mut, Zyklisches Leben", "siddhi": "Wilde Anfänge, Türen öffnender Mut, Zyklisches Leben", "text": "Lilith in Tor 53 unbewusst bringt die Kraft der wilden Anfänge. Unbewusst sitzt die Scham, dass du Dinge beginnst und nicht immer beendest.\n\nDie tiefe Bedeutung liegt im zyklischen Leben. Lilith hier liebt deine Anfänge. Deine Wildheit liegt im Start, im Aufbruch, im Mut, Türen zu öffnen." },
  { "gate": 54, "name": "Der Ehrgeiz", "shadow": "Unbewusste Scham über Erfolgshunger, Angst vor Gier, Unterdrückung des heiligen Ehrgeizes", "gift": "Heiliger Ehrgeiz, Nach mehr greifende Kraft, Kompromissloses Streben", "siddhi": "Heiliger Ehrgeiz, Nach mehr greifende Kraft, Kompromissloses Streben", "text": "Lilith in Tor 54 unbewusst bringt die Kraft des heiligen Ehrgeizes. Vielleicht schämst du dich insgeheim für deinen Hunger nach Erfolg.\n\nDie tiefe Bedeutung liegt im kompromisslosen Streben. Lilith hier macht deinen Ehrgeiz heilig. Dein Streben ist roh, kompromisslos, echt." },
  { "gate": 55, "name": "Der Geist", "shadow": "Unbewusste Scham über Intensität, Angst vor zu viel Gefühl, Unterdrückung der wilden Flut", "gift": "Wilde Flut, Überfließende Emotionen, Intensität verkörpernde Kraft", "siddhi": "Wilde Flut, Überfließende Emotionen, Intensität verkörpernde Kraft", "text": "Lilith in Tor 55 unbewusst bringt die Kraft der wilden Flut. Unbewusst trägst du die Scham, dass deine Gefühle zu intensiv sind.\n\nDie tiefe Bedeutung liegt in der intensitätsverkörpernden Kraft. Lilith hier liebt deine Flut. Dein Körper will überfließen, will alles spüren." },
  { "gate": 56, "name": "Der Wanderer", "shadow": "Unbewusste Angst vor lauten Geschichten, Scham über Buntheit, Unterdrückung der wilden Erzählungen", "gift": "Wilde Erzählungen, Feuer entfachende Sprache, Bunte lebendige Worte", "siddhi": "Wilde Erzählungen, Feuer entfachende Sprache, Bunte lebendige Worte", "text": "Lilith in Tor 56 unbewusst bringt die Kraft der wilden Erzählungen. Vielleicht sitzt in dir die Angst, dass deine Geschichten zu laut, zu bunt, zu endlos sind.\n\nDie tiefe Bedeutung liegt in der feuerentfachenden Sprache. Lilith hier feiert deine Erzählungen. Deine Worte sind wild, farbig, lebendig." },
  { "gate": 57, "name": "Die Klarheit", "shadow": "Unbewusste Scham über Misstrauen, Angst vor Empfindlichkeit, Unterdrückung der wilden Wahrnehmung", "gift": "Wilde Wahrnehmung, Unmittelbare Klarheit, Unbegründete Echtheit", "siddhi": "Wilde Wahrnehmung, Unmittelbare Klarheit, Unbegründete Echtheit", "text": "Lilith in Tor 57 unbewusst bringt die Kraft der wilden Wahrnehmung. Unbewusst sitzt die Scham, dass du Gefahren spürst, bevor sie sichtbar sind.\n\nDie tiefe Bedeutung liegt in der unbegründeten Echtheit. Lilith hier liebt deine wilde Wahrnehmung. Deine Klarheit ist roh, unmittelbar, unbegründet." },
  { "gate": 58, "name": "Die Lebensfreude", "shadow": "Unbewusste Scham über Kritik, Angst vor Unzufriedenheit, Unterdrückung der wilden Verbesserungslust", "gift": "Wilde Verbesserungslust, Lebendigkeit fordernde Kraft, Energie bringender Blick", "siddhi": "Wilde Verbesserungslust, Lebendigkeit fordernde Kraft, Energie bringender Blick", "text": "Lilith in Tor 58 unbewusst bringt die Kraft der wilden Verbesserungslust. Vielleicht schämst du dich insgeheim, weil du ständig verbessern willst.\n\nDie tiefe Bedeutung liegt in der lebendigkeitsfordernden Kraft. Lilith hier feiert deine Lust am Verbessern. Dein Körper weiß: dein Blick bringt Energie." },
  { "gate": 59, "name": "Die Sexualität", "shadow": "Unbewusste Scham über Lust, Angst vor Animalismus, Unterdrückung der wilden Sexualität", "gift": "Wilde Sexualität, Mauern sprengende Nähe, Wirkliche Intimität", "siddhi": "Wilde Sexualität, Mauern sprengende Nähe, Wirkliche Intimität", "text": "Lilith in Tor 59 unbewusst bringt die Kraft der wilden Sexualität. Unbewusst sitzt die Scham über deine Lust.\n\nDie tiefe Bedeutung liegt in der wirklichen Intimität. Lilith hier liebt deine Sexualität. Dein Körper will Nähe, roh, durchlässig, ungezähmt." },
  { "gate": 60, "name": "Die Begrenzung", "shadow": "Unbewusste Angst vor Begrenzung, Scham über Druck, Unterdrückung der wilden Transformation", "gift": "Wilde Begrenzung, Transformation öffnende Grenzen, Neues gebärender Druck", "siddhi": "Wilde Begrenzung, Transformation öffnende Grenzen, Neues gebärender Druck", "text": "Lilith in Tor 60 unbewusst bringt die Kraft der wilden Begrenzung. Vielleicht sitzt in dir die Angst, dass Begrenzung dich klein macht.\n\nDie tiefe Bedeutung liegt im neuesgebärenden Druck. Lilith hier kennt die Wahrheit: Grenzen sind wild. Sie engen nicht nur ein, sie öffnen Transformation." }
]
