[
  { "gate": 11, "name": "Die Ideen", "shadow": "Unbewusste Scham über Ideen, Angst vor Unrealismus, Unterdrückung der wilden Visionen", "gift": "Wilde Ideen, Regeln sprengende Inspiration, Grenzen weitende Visionen", "siddhi": "Wilde Ideen, Regeln sprengende Inspiration, Grenzen weitende Visionen", "text": "Lilith in Tor 11 unbewusst bringt die Kraft der wilden Ideen. Unbewusst spürst du Scham über deine vielen Bilder und Ideen.\n\nDie tiefe Bedeutung liegt in der grenzenweitenden Inspiration. Lilith hier macht sie wild und frei. Deine Ideen sind keine Fehler, sie sind Visionen." },
  { "gate": 12, "name": "Die Vorsicht", "shadow": "Unbewusste Angst vor Verletzung, Scham über rohe Worte, Unterdrückung der befreienden Stimme", "gift": "Roh spürende Stimme, Befreiende Worte, Wilde Ehrlichkeit", "siddhi": "Roh spürende Stimme, Befreiende Worte, Wilde Ehrlichkeit", "text": "Lilith in Tor 12 unbewusst bringt die Kraft der rohen Stimme. Tief in dir sitzt die Angst, dass deine Stimme verletzend ist.\n\nDie tiefe Bedeutung liegt in der befreienden Ehrlichkeit. Lilith hier flüstert: deine Worte dürfen roh sein." },
  { "gate": 13, "name": "Der Zuhörer", "shadow": "Unbewusste Müdigkeit vom Zuhören, Scham über fehlende Geduld, Unterdrückung der wilden Wahl", "gift": "Wilde Wahl beim Zuhören, Heilsames Schweigen, Grenzen setzende Wildheit", "siddhi": "Wilde Wahl beim Zuhören, Heilsames Schweigen, Grenzen setzende Wildheit", "text": "Lilith in Tor 13 unbewusst bringt die Kraft der wilden Wahl beim Zuhören. Tief in dir sitzt die Müdigkeit, alles hören und tragen zu müssen.\n\nDie tiefe Bedeutung liegt im heilsamen Schweigen. Lilith hier erinnert dich: Zuhören ist keine Pflicht." },
  { "gate": 14, "name": "Die Macht der Ressourcen", "shadow": "Unbewusste Scham über Hunger, Angst vor Gier, Unterdrückung der wilden Ambition", "gift": "Wilder Hunger, Energie bewegende Ambition, Motor-artige Kraft", "siddhi": "Wilder Hunger, Energie bewegende Ambition, Motor-artige Kraft", "text": "Lilith in Tor 14 unbewusst bringt die Kraft des wilden Hungers. Unbewusst sitzt die Scham, dass dein Hunger nach mehr zu gierig wirkt.\n\nDie tiefe Bedeutung liegt in der energiebewegenden Ambition. Lilith hier liebt deine Ambition. Dein Körper will nicht klein, er will groß." },
  { "gate": 15, "name": "Die Menschlichkeit", "shadow": "Unbewusste Scham über Wechselhaftigkeit, Angst vor Extremen, Unterdrückung der wilden Vielfalt", "gift": "Wilde Menschlichkeit, Extreme verkörpernde Kraft, Vielfalt sichtbar machende Wildheit", "siddhi": "Wilde Menschlichkeit, Extreme verkörpernde Kraft, Vielfalt sichtbar machende Wildheit", "text": "Lilith in Tor 15 unbewusst bringt die Kraft der wilden Menschlichkeit. Vielleicht schämst du dich insgeheim, dass du so wechselhaft bist.\n\nDie tiefe Bedeutung liegt in der vielfaltsichtbar machenden Wildheit. Dein Körper rebelliert. Lilith hier feiert deine Extreme." },
  { "gate": 16, "name": "Die Begeisterung", "shadow": "Unbewusste Angst vor lauter Begeisterung, Scham über kindische Freude, Unterdrückung des wilden Feuers", "gift": "Wildes Feuer, Ekstatische Freude, Medizin-artige Begeisterung", "siddhi": "Wildes Feuer, Ekstatische Freude, Medizin-artige Begeisterung", "text": "Lilith in Tor 16 unbewusst bringt die Kraft des wilden Feuers. Unbewusst trägst du die Angst, dass deine Begeisterung zu laut, zu übertrieben, zu kindisch ist.\n\nDie tiefe Bedeutung liegt in der medizinischen Begeisterung. Lilith hier sagt: dein Feuer ist wild und echt." },
  { "gate": 17, "name": "Die Meinung", "shadow": "Unbewusste Angst vor zu viel Sicht, Scham über scharfe Meinung, Unterdrückung der wilden Perspektive", "gift": "Wilde Meinung, Aufrüttelnde Perspektive, Roh echte Wahrheit", "siddhi": "Wilde Meinung, Aufrüttelnde Perspektive, Roh echte Wahrheit", "text": "Lilith in Tor 17 unbewusst bringt die Kraft der wilden Meinung. Unbewusst sitzt die Angst, dass deine Sicht 'zu viel' ist.\n\nDie tiefe Bedeutung liegt in der aufrüttelnden Perspektive. Lilith hier will, dass du sprichst. Dein Körper weiß: deine Perspektive ist wild, roh, notwendig." },
  { "gate": 18, "name": "Die Korrektur", "shadow": "Unbewusste Scham über kritischen Blick, Angst vor strenger Korrektur, Unterdrückung der heiligen Kritik", "gift": "Heilige Kritik, Medizin-artiges Nein, Missstände aufdeckende Wildheit", "siddhi": "Heilige Kritik, Medizin-artiges Nein, Missstände aufdeckende Wildheit", "text": "Lilith in Tor 18 unbewusst bringt die Kraft der heiligen Kritik. Vielleicht trägst du die Scham, dass dein kritischer Blick zu streng ist.\n\nDie tiefe Bedeutung liegt in der missstände aufdeckenden Wildheit. Lilith hier macht deine Kritik heilig. Dein Nein ist Medizin." },
  { "gate": 19, "name": "Die Sensibilität", "shadow": "Unbewusste Scham über Empfindlichkeit, Angst vor Zartheit, Unterdrückung des wilden Instinkts", "gift": "Wilde Sensibilität, Zartheit als Instinkt, Wahre Nähe schaffende Kraft", "siddhi": "Wilde Sensibilität, Zartheit als Instinkt, Wahre Nähe schaffende Kraft", "text": "Lilith in Tor 19 unbewusst bringt die Kraft der wilden Sensibilität. Tief in dir sitzt die Scham, dass du 'zu empfindlich' bist.\n\nDie tiefe Bedeutung liegt in der wahren Nähe schaffenden Kraft. Lilith hier liebt deine Zartheit. Sie ist keine Schwäche – sie ist wilder Instinkt." },
  { "gate": 20, "name": "Die Gegenwart", "shadow": "Unbewusste Angst vor Spontaneität, Scham über rohe Direktheit, Unterdrückung der wilden Präsenz", "gift": "Wilde Gegenwart, Ungezähmte Spontaneität, Jetzt sprechende Wahrheit", "siddhi": "Wilde Gegenwart, Ungezähmte Spontaneität, Jetzt sprechende Wahrheit", "text": "Lilith in Tor 20 unbewusst bringt die Kraft der wilden Gegenwart. Unbewusst fürchtest du, dass deine Spontaneität dich bloßstellt.\n\nDie tiefe Bedeutung liegt in der jetzt sprechenden Wahrheit. Lilith hier will, dass du sprichst, wie es kommt. Roh. Echt. Ohne Filter." }
]
