[
  {
    "gate": 1,
    "unconscious_description": "Tief in dir liegt eine rohe Angst: dass dein Ausdruck zu viel ist. Unbewusst hast du dich klein gemacht, dein Feuer zurückgehalten, damit es niemanden blendet. Doch dein Körper weiß, dass Kreativität nicht gezähmt werden will.",
    "unconscious_deep_meaning": "Dein Schaffen ist instinktiv, es bricht hervor wie Lava. Und wenn du es nicht mehr drosselst, wird es zur Kraft, die dich mit dir selbst versöhnt.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor zu viel Ausdruck, Zurückhaltung des Feuers, Scham über die eigene Kreativität",
    "unconscious_gifts": "Instinktives Schaffen, Lava-artige Kreativität, Selbstversöhnende Kraft",
    "unconscious_affirmation": "Ich lebe Tor 1 unbewusst mit wilder Lilith Kraft. Mein Schaffen ist wild und instinktiv."
  },
  {
    "gate": 2,
    "unconscious_description": "Vielleicht sitzt tief in dir die Scham, dass Empfangen schwach ist. Also hast du versucht, stärker, aktiver, kontrollierender zu sein, als dein Wesen eigentlich will.",
    "unconscious_deep_meaning": "Doch in deinem Körper lebt die wilde Wahrheit: deine größte Kraft liegt darin, zu öffnen, nicht zu machen. Dein Magnetismus ist ungezähmt. Du ziehst an, weil du empfängst.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Empfangen, Angst vor Schwäche, Unterdrückung des natürlichen Magnetismus",
    "unconscious_gifts": "Wilde Rezeptivität, Ungezähmter Magnetismus, Öffnende Kraft",
    "unconscious_affirmation": "Ich lebe Tor 2 unbewusst mit wilder Lilith Kraft. Mein Empfangen ist wild und magnetisch."
  },
  {
    "gate": 3,
    "unconscious_description": "Unbewusst spürst du das Chaos in dir – und vielleicht schämst du dich dafür. Also versuchst du, Ordnung zu erzwingen, wo dein Instinkt eigentlich Neues hervorbringen will.",
    "unconscious_deep_meaning": "Doch Lilith hier macht deine Unruhe heilig. Dein Chaos ist schöpferisch. Wenn du dich ihm hingibst, wächst aus der Zerstörung Altes, und das Neue findet Form.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Chaos, Angst vor Unruhe, Unterdrückung der schöpferischen Zerstörung",
    "unconscious_gifts": "Heiliges Chaos, Schöpferische Zerstörung, Form findende Unruhe",
    "unconscious_affirmation": "Ich lebe Tor 3 unbewusst mit wilder Lilith Kraft. Mein Chaos ist wild und schöpferisch."
  },
  {
    "gate": 4,
    "unconscious_description": "Tief in dir lebt die Angst, keine logische Antwort zu haben. Also redest du manchmal gegen dein Gefühl an, um 'richtig' zu wirken.",
    "unconscious_deep_meaning": "Doch dein Körper weiß: deine Antworten sind nicht glatt, sie sind roh, direkt, ungezähmt. Lilith in dir spricht durch Intuition, nicht durch Beweise. Und genau diese unbegründete Wahrheit ist dein Geschenk.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor unlogischen Antworten, Scham über Intuition, Unterdrückung der rohen Wahrheit",
    "unconscious_gifts": "Roh spürende Antworten, Intuitive Wahrheit, Unbegründete Klarheit",
    "unconscious_affirmation": "Ich lebe Tor 4 unbewusst mit wilder Lilith Kraft. Meine Antworten sind wild und intuitiv."
  },
  {
    "gate": 5,
    "unconscious_description": "Tief in dir lebt die Scham, nicht in den Takt der anderen zu passen. Vielleicht spürst du Unruhe, wenn du gezwungen wirst, in fremden Rhythmen zu marschieren.",
    "unconscious_deep_meaning": "Dein Körper rebelliert – mal zu schnell, mal zu langsam, nie 'genau richtig'. Doch Lilith hier weiß: dein Rhythmus ist wild und echt. Dein Takt folgt keinem Kalender, er folgt dem Leben selbst.",
    "unconscious_shadow_aspects": "Unbewusste Scham über eigenen Rhythmus, Angst vor Unpassendheit, Unterdrückung des wilden Takts",
    "unconscious_gifts": "Wilder Rhythmus, Lebens folgender Takt, Echter Körperrhythmus",
    "unconscious_affirmation": "Ich lebe Tor 5 unbewusst mit wilder Lilith Kraft. Mein Rhythmus ist wild und echt."
  },
  {
    "gate": 6,
    "unconscious_description": "Unbewusst spürst du die Angst vor Spannung. Du weichst Konflikten aus oder übersteigerst sie – und in beiden Fällen schämst du dich für deine Intensität.",
    "unconscious_deep_meaning": "Doch Lilith hier liebt die Reibung. Sie macht dich lebendig. Dein Körper weiß: wahre Nähe entsteht nicht im Glatten, sondern im Knistern. Deine Wildheit liegt darin, in dieser Spannung zu bleiben.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor Spannung, Scham über Intensität, Unterdrückung der lebendigen Reibung",
    "unconscious_gifts": "Lebendige Reibung, Knistern schaffende Spannung, Wilde Intensität",
    "unconscious_affirmation": "Ich lebe Tor 6 unbewusst mit wilder Lilith Kraft. Meine Reibung ist wild und lebendig."
  },
  {
    "gate": 7,
    "unconscious_description": "Vielleicht trägst du tief in dir die Angst, deine Führungsenergie könnte andere abstoßen. Also hältst du dich zurück, obwohl dein Körper spürt, wohin es geht.",
    "unconscious_deep_meaning": "Lilith hier will, dass du die rohe Wahrheit anerkennst: du bist gebaut, Richtung zu geben. Nicht höflich, nicht angepasst, sondern wild, klar, ungezähmt.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor Abstoßung, Scham über Führungsenergie, Unterdrückung der wilden Richtung",
    "unconscious_gifts": "Wilde Führung, Roh spürende Richtung, Ungezähmte Klarheit",
    "unconscious_affirmation": "Ich lebe Tor 7 unbewusst mit wilder Lilith Kraft. Meine Führung ist wild und klar."
  },
  {
    "gate": 8,
    "unconscious_description": "Unbewusst sitzt die Scham, dass dein Ausdruck nicht passt. Vielleicht glaubst du, dass dein Beitrag seltsam klingt oder störend wirkt.",
    "unconscious_deep_meaning": "Doch Lilith hier macht dein Anderssein wertvoll. Dein Lied ist nicht für die Menge, sondern für die, die es brauchen. Dein Körper weiß: deine Wildheit liegt in der Einzigartigkeit deines Beitrags.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Anderssein, Angst vor Störung, Unterdrückung der einzigartigen Stimme",
    "unconscious_gifts": "Einzigartiger Beitrag, Wertvolles Anderssein, Wilde Stimme",
    "unconscious_affirmation": "Ich lebe Tor 8 unbewusst mit wilder Lilith Kraft. Mein Beitrag ist wild und einzigartig."
  },
  {
    "gate": 9,
    "unconscious_description": "Tief in dir lebt die Scham, dass du dich nicht 'richtig' konzentrieren kannst. Dein Körper will manchmal hierhin, manchmal dorthin, und du fürchtest, zerstreut zu wirken.",
    "unconscious_deep_meaning": "Doch Lilith in dir weiß: dein Fokus ist wild. Er folgt nicht der Pflicht, sondern der Anziehung. Wenn du dich hingibst, verdichtet sich deine Energie wie ein Laser – genau dort, wo dein Körper Ja sagt.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Zerstreuung, Angst vor falschem Fokus, Unterdrückung der wilden Anziehung",
    "unconscious_gifts": "Wilder Fokus, Laser-artige Verdichtung, Anziehung folgende Energie",
    "unconscious_affirmation": "Ich lebe Tor 9 unbewusst mit wilder Lilith Kraft. Mein Fokus ist wild und anziehend."
  },
  {
    "gate": 10,
    "unconscious_description": "Vielleicht sitzt in dir die unbewusste Angst, dass du so, wie du bist, nicht liebenswert bist. Also versuchst du, dich anzupassen, dich anders zu bewegen, anders zu zeigen.",
    "unconscious_deep_meaning": "Doch Lilith hier erinnert deinen Körper: deine Wildheit liegt im Unverbogenen. Deine Eigenheiten, deine Gesten, deine Art – roh, unverfälscht, einzigartig. Du bist liebenswert, weil du echt bist.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor Unliebenswertigkeit, Scham über Eigenheiten, Unterdrückung der unverfälschten Art",
    "unconscious_gifts": "Unverbogene Selbstliebe, Roh echte Eigenheiten, Wilde Einzigartigkeit",
    "unconscious_affirmation": "Ich lebe Tor 10 unbewusst mit wilder Lilith Kraft. Meine Selbstliebe ist wild und echt."
  },
  {
    "gate": 11,
    "unconscious_description": "Unbewusst spürst du Scham über deine vielen Bilder und Ideen. 'Zu unrealistisch, zu verspielt, zu wirr.' Also hältst du sie zurück.",
    "unconscious_deep_meaning": "Doch Lilith hier macht sie wild und frei. Deine Ideen sind keine Fehler, sie sind Visionen. Dein Körper weiß: Inspiration sprengt Regeln. Du bist nicht hier, brav zu denken – du bist hier, Grenzen zu weiten.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Ideen, Angst vor Unrealismus, Unterdrückung der wilden Visionen",
    "unconscious_gifts": "Wilde Ideen, Regeln sprengende Inspiration, Grenzen weitende Visionen",
    "unconscious_affirmation": "Ich lebe Tor 11 unbewusst mit wilder Lilith Kraft. Meine Ideen sind wild und visionär."
  },
  {
    "gate": 12,
    "unconscious_description": "Tief in dir sitzt die Angst, dass deine Stimme verletzend ist. Also schweigst du manchmal, obwohl dein Hals brennt.",
    "unconscious_deep_meaning": "Doch Lilith hier flüstert: deine Worte dürfen roh sein. Dein Körper will nicht gefällig sprechen, sondern echt. Dein Nein zur Selbstzensur ist dein Ja zur Stimme, die befreit – auch wenn sie unbequem klingt.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor Verletzung, Scham über rohe Worte, Unterdrückung der befreienden Stimme",
    "unconscious_gifts": "Roh spürende Stimme, Befreiende Worte, Wilde Ehrlichkeit",
    "unconscious_affirmation": "Ich lebe Tor 12 unbewusst mit wilder Lilith Kraft. Meine Vorsicht ist wild und befreiend."
  },
  {
    "gate": 13,
    "unconscious_description": "Tief in dir sitzt die Müdigkeit, alles hören und tragen zu müssen. Geschichten, Geheimnisse, Stimmen – sie sammeln sich in deinem Körper, bis du dich selbst kaum noch spürst. Vielleicht schämst du dich, wenn du keine Geduld mehr hast.",
    "unconscious_deep_meaning": "Doch Lilith hier erinnert dich: Zuhören ist keine Pflicht. Deine Wildheit liegt darin zu wählen, welche Stimmen dich erreichen dürfen. Dein Körper weiß, wann Schweigen heilsamer ist als jedes Wort.",
    "unconscious_shadow_aspects": "Unbewusste Müdigkeit vom Zuhören, Scham über fehlende Geduld, Unterdrückung der wilden Wahl",
    "unconscious_gifts": "Wilde Wahl beim Zuhören, Heilsames Schweigen, Grenzen setzende Wildheit",
    "unconscious_affirmation": "Ich lebe Tor 13 unbewusst mit wilder Lilith Kraft. Mein Zuhören ist wild und wählend."
  },
  {
    "gate": 14,
    "unconscious_description": "Unbewusst sitzt die Scham, dass dein Hunger nach mehr zu gierig wirkt. Also hältst du dich zurück, zügelst dein Feuer, um niemanden zu verschrecken.",
    "unconscious_deep_meaning": "Doch Lilith hier liebt deine Ambition. Dein Körper will nicht klein, er will groß. Dein Instinkt weiß, wie Energie bewegt wird. Dein Hunger ist kein Makel – er ist Motor.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Hunger, Angst vor Gier, Unterdrückung der wilden Ambition",
    "unconscious_gifts": "Wilder Hunger, Energie bewegende Ambition, Motor-artige Kraft",
    "unconscious_affirmation": "Ich lebe Tor 14 unbewusst mit wilder Lilith Kraft. Meine Macht ist wild und hungrig."
  },
  {
    "gate": 15,
    "unconscious_description": "Vielleicht schämst du dich insgeheim, dass du so wechselhaft bist. Mal nah, mal fern. Mal intensiv, mal zurückgezogen. Also versuchst du, dich gleichzumachen, normaler zu wirken.",
    "unconscious_deep_meaning": "Doch dein Körper rebelliert. Lilith hier feiert deine Extreme. Deine Wildheit liegt darin, Menschlichkeit in all ihren Formen zu verkörpern. Du bist nicht hier, gleich zu sein – du bist hier, Vielfalt sichtbar zu machen.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Wechselhaftigkeit, Angst vor Extremen, Unterdrückung der wilden Vielfalt",
    "unconscious_gifts": "Wilde Menschlichkeit, Extreme verkörpernde Kraft, Vielfalt sichtbar machende Wildheit",
    "unconscious_affirmation": "Ich lebe Tor 15 unbewusst mit wilder Lilith Kraft. Meine Menschlichkeit ist wild und vielfältig."
  },
  {
    "gate": 16,
    "unconscious_description": "Unbewusst trägst du die Angst, dass deine Begeisterung zu laut, zu übertrieben, zu kindisch ist. Also dämpfst du deine Freude, bevor sie frei brennen kann.",
    "unconscious_deep_meaning": "Doch Lilith hier sagt: dein Feuer ist wild und echt. Dein Körper will sich ausdrücken, roh, ekstatisch, ungezähmt. Deine Freude ist keine Schande – sie ist Medizin.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor lauter Begeisterung, Scham über kindische Freude, Unterdrückung des wilden Feuers",
    "unconscious_gifts": "Wildes Feuer, Ekstatische Freude, Medizin-artige Begeisterung",
    "unconscious_affirmation": "Ich lebe Tor 16 unbewusst mit wilder Lilith Kraft. Meine Begeisterung ist wild und medizinisch."
  },
  {
    "gate": 17,
    "unconscious_description": "Unbewusst sitzt die Angst, dass deine Sicht 'zu viel' ist. Zu scharf, zu unbequem, zu störend. Also hältst du deine Meinung zurück, schluckst sie hinunter, bis sie in dir gärt.",
    "unconscious_deep_meaning": "Doch Lilith hier will, dass du sprichst. Dein Körper weiß: deine Perspektive ist wild, roh, notwendig. Sie rüttelt auf, sie öffnet. Deine Wahrheit muss nicht allen gefallen – sie muss echt sein.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor zu viel Sicht, Scham über scharfe Meinung, Unterdrückung der wilden Perspektive",
    "unconscious_gifts": "Wilde Meinung, Aufrüttelnde Perspektive, Roh echte Wahrheit",
    "unconscious_affirmation": "Ich lebe Tor 17 unbewusst mit wilder Lilith Kraft. Meine Meinung ist wild und aufrüttelnd."
  },
  {
    "gate": 18,
    "unconscious_description": "Vielleicht trägst du die Scham, dass dein kritischer Blick zu streng ist. Also schweigst du, obwohl du den Riss im Fundament längst gespürt hast. Doch dein Körper rebelliert, wenn du ihn verleugnest.",
    "unconscious_deep_meaning": "Lilith hier macht deine Kritik heilig. Dein Nein ist Medizin. Dein Instinkt sieht, was heilt, weil er das Unreine nicht verschweigt. Deine Wildheit liegt darin, Missstände aufzudecken – auch wenn es unbequem ist.",
    "unconscious_shadow_aspects": "Unbewusste Scham über kritischen Blick, Angst vor strenger Korrektur, Unterdrückung der heiligen Kritik",
    "unconscious_gifts": "Heilige Kritik, Medizin-artiges Nein, Missstände aufdeckende Wildheit",
    "unconscious_affirmation": "Ich lebe Tor 18 unbewusst mit wilder Lilith Kraft. Meine Korrektur ist wild und heilig."
  },
  {
    "gate": 19,
    "unconscious_description": "Tief in dir sitzt die Scham, dass du 'zu empfindlich' bist. Also härtest du dich ab, spielst die Starke, während dein Körper alles aufnimmt.",
    "unconscious_deep_meaning": "Doch Lilith hier liebt deine Zartheit. Sie ist keine Schwäche – sie ist wilder Instinkt. Du fühlst, was andere nicht fühlen können. Dein Nein zur Abhärtung ist dein Ja zu wahrer Nähe.",
    "unconscious_shadow_aspects": "Unbewusste Scham über Empfindlichkeit, Angst vor Zartheit, Unterdrückung des wilden Instinkts",
    "unconscious_gifts": "Wilde Sensibilität, Zartheit als Instinkt, Wahre Nähe schaffende Kraft",
    "unconscious_affirmation": "Ich lebe Tor 19 unbewusst mit wilder Lilith Kraft. Meine Sensibilität ist wild und instinktiv."
  },
  {
    "gate": 20,
    "unconscious_description": "Unbewusst fürchtest du, dass deine Spontaneität dich bloßstellt. Dass deine Stimme im Jetzt zu unbedacht, zu roh, zu direkt ist. Also schweigst du – und dein Körper brennt.",
    "unconscious_deep_meaning": "Doch Lilith hier will, dass du sprichst, wie es kommt. Roh. Echt. Ohne Filter. Deine Wildheit liegt in der ungezähmten Präsenz. Du bist nicht hier, dich vorzubereiten. Du bist hier, im Jetzt Wahrheit zu sprechen.",
    "unconscious_shadow_aspects": "Unbewusste Angst vor Spontaneität, Scham über rohe Direktheit, Unterdrückung der wilden Präsenz",
    "unconscious_gifts": "Wilde Gegenwart, Ungezähmte Spontaneität, Jetzt sprechende Wahrheit",
    "unconscious_affirmation": "Ich lebe Tor 20 unbewusst mit wilder Lilith Kraft. Meine Gegenwart ist wild und spontan."
  }
]
