[
  { "gate": 21, "name": "Die Kontrolle", "shadow": "Scham über Kontrolle, Angst vor Herrschaft, Unterdrückung der Führungsenergie", "gift": "Wilde Kontrolle, Instinktive Verantwortung, Raum schützende Kraft", "siddhi": "Wilde Kontrolle, Instinktive Verantwortung, Raum schützende Kraft", "text": "Lilith in Tor 21 bringt die Kraft der wilden Kontrolle. Du hast die Fähigkeit, Zügel in die Hand zu nehmen und den Raum zu schützen.\n\nDie tiefe Bedeutung liegt in der instinktiven Verantwortung. Deine Wildheit liegt in der Kraft, Zügel in die Hand zu nehmen. Nicht, um andere zu unterdrücken, sondern um den Raum zu schützen." },
  { "gate": 22, "name": "Die Offenheit", "shadow": "Scham über Stimmungsschwankungen, Angst vor Emotionalität, Unterdrückung der wilden Würde", "gift": "Wilde Emotionalität, Würdevolle Präsenz, Tief berührende Gefühle", "siddhi": "Wilde Emotionalität, Würdevolle Präsenz, Tief berührende Gefühle", "text": "Lilith in Tor 22 bringt die Kraft der wilden Offenheit. Du hast die Fähigkeit, die Schönheit der Gefühle sichtbar zu machen.\n\nDie tiefe Bedeutung liegt in der würdevollen Präsenz. Deine Emotionalität ist keine Schwäche, sondern deine wilde Würde. Du bist hier, die Schönheit der Gefühle sichtbar zu machen." },
  { "gate": 23, "name": "Die Assimilation", "shadow": "Scham über scharfe Worte, Angst vor Verletzung, Unterdrückung der rohen Wahrheit", "gift": "Wilde Klarheit, Befreiende Wahrheit, Ungezähmte Stimme", "siddhi": "Wilde Klarheit, Befreiende Wahrheit, Ungezähmte Stimme", "text": "Lilith in Tor 23 bringt die Kraft der wilden Assimilation. Du hast die Fähigkeit, rohe Wahrheit zu sprechen, die befreit.\n\nDie tiefe Bedeutung liegt in der befreienden Wahrheit. Deine Stimme schneidet durch Nebel, auch wenn sie weh tut. Deine Klarheit ist wild, kantig, ungezähmt." },
  { "gate": 24, "name": "Die Rationalisierung", "shadow": "Scham über kompliziertes Denken, Angst vor Verkopfung, Unterdrückung der tiefen Gedanken", "gift": "Wilde Gedanken, Tiefe Erkenntnis, Echtes Denken", "siddhi": "Wilde Gedanken, Tiefe Erkenntnis, Echtes Denken", "text": "Lilith in Tor 24 bringt die Kraft der wilden Rationalisierung. Du hast die Fähigkeit, Gedanken zuzulassen, die nicht angepasst sind, sondern echt.\n\nDie tiefe Bedeutung liegt im echten Denken. Dein Denken ist nicht brav. Es ist roh, es wiederholt, es bohrt - bis etwas Wahres durchbricht." },
  { "gate": 25, "name": "Die Unschuld", "shadow": "Scham über Reinheit, Angst vor Naivität, Unterdrückung der unzerstörbaren Unschuld", "gift": "Wilde Unschuld, Grenzen sprengende Liebe, Unzerstörbare Reinheit", "siddhi": "Wilde Unschuld, Grenzen sprengende Liebe, Unzerstörbare Reinheit", "text": "Lilith in Tor 25 bringt die Kraft der wilden Unschuld. Du hast die Fähigkeit, eine Liebe zu leben, die nicht gezähmt werden kann.\n\nDie tiefe Bedeutung liegt in der unzerstörbaren Reinheit. Deine Unschuld ist unzerstörbar. Sie ist kein Mangel, sondern eine Kraft, die Grenzen sprengt." },
  { "gate": 26, "name": "Die List", "shadow": "Scham über Beeinflussung, Angst vor Manipulation, Unterdrückung des ungezähmten Charismas", "gift": "Wilde Überzeugungskraft, Ungeschminktes Charisma, Herzen öffnende Stimme", "siddhi": "Wilde Überzeugungskraft, Ungeschminktes Charisma, Herzen öffnende Stimme", "text": "Lilith in Tor 26 bringt die Kraft der wilden List. Du hast die Fähigkeit, deine Stimme zu nutzen, um Herzen zu öffnen.\n\nDie tiefe Bedeutung liegt im ungezähmten Charisma. Du kannst bewegen, verführen, lenken - roh, direkt, ungeschminkt. Dein Geschenk ist nicht, dass du brav bist." },
  { "gate": 27, "name": "Die Fürsorge", "shadow": "Scham über Fürsorge, Angst vor Aufopferung, Unterdrückung der radikalen Fürsorge", "gift": "Wilde Fürsorge, Radikales Nähren, Unentschuldigte Liebe", "siddhi": "Wilde Fürsorge, Radikales Nähren, Unentschuldigte Liebe", "text": "Lilith in Tor 27 bringt die Kraft der wilden Fürsorge. Du hast die Fähigkeit, radikal zu nähren, ohne dich zu entschuldigen.\n\nDie tiefe Bedeutung liegt in der unentschuldigten Liebe. Deine wilde Kraft liegt im radikalen Nähren. Du gibst, weil es deine Natur ist - nicht, weil du musst." },
  { "gate": 28, "name": "Der Sinn", "shadow": "Scham über Tiefe, Angst vor Düsterkeit, Unterdrückung der Sinnsuche", "gift": "Wilde Sinnsuche, Tiefe Prüfung, Kompromisslose Wahrheit", "siddhi": "Wilde Sinnsuche, Tiefe Prüfung, Kompromisslose Wahrheit", "text": "Lilith in Tor 28 bringt die Kraft der wilden Sinnsuche. Du hast die Fähigkeit, das Leben auf seine Tiefe zu prüfen.\n\nDie tiefe Bedeutung liegt in der kompromisslosen Wahrheit. Du bist nicht hier für die Oberfläche. Du bist hier, das Leben auf seine Tiefe zu prüfen." },
  { "gate": 29, "name": "Das Ja", "shadow": "Scham über Ja-Sagen, Angst vor Verbindlichkeit, Unterdrückung der wilden Hingabe", "gift": "Wilde Hingabe, Welten bindendes Ja, Heiliges Nein", "siddhi": "Wilde Hingabe, Welten bindendes Ja, Heiliges Nein", "text": "Lilith in Tor 29 bringt die Kraft des wilden Ja. Du hast die Fähigkeit, Welten zu binden mit deiner absoluten Hingabe.\n\nDie tiefe Bedeutung liegt in der wilden Hingabe. Dein Ja ist nicht brav. Es ist ein Ja, das Welten bindet. Und dein Nein ist ebenso heilig." },
  { "gate": 30, "name": "Die Sehnsucht", "shadow": "Scham über Intensität, Angst vor Übertreibung, Unterdrückung der wilden Sehnsucht", "gift": "Wilde Sehnsucht, Entzündende Glut, Unkontrollierbares Feuer", "siddhi": "Wilde Sehnsucht, Entzündende Glut, Unkontrollierbares Feuer", "text": "Lilith in Tor 30 bringt die Kraft der wilden Sehnsucht. Du hast die Fähigkeit, Flammen zu entzünden, auch wenn sie nicht kontrollierbar sind.\n\nDie tiefe Bedeutung liegt in der entzündenden Glut. Deine Sehnsucht ist nicht Scham, sondern Feuer. Du bist hier, Flammen zu entzünden." }
]