[
  { "gate": 6, "name": "Die Reibung", "shadow": "Scham über Intensität, Angst vor Konflikt, Unterdrückung der Reibung", "gift": "Wilde Reibung, Echte Intimität, Lebendige Spannung", "siddhi": "Wilde Reibung, Echte Intimität, Lebendige Spannung", "text": "Lilith in Tor 6 bringt die Kraft der Reibung und der lebendigen Spannung. Du hast die Fähigkeit, echte Intimität durch Konflikt zu schaffen.\n\nDie tiefe Bedeutung liegt in der wilden Wahrheit. Liebe ist nicht glatt - sie knistert, kratzt und fordert. In dieser Unruhe entsteht die Intimität, nach der du dich sehnst." },
  { "gate": 7, "name": "Die Führung", "shadow": "Scham über Führung, Angst vor Dominanz, Unterdrückung der Führungsenergie", "gift": "Wilde Führung, Natürliche Autorität, Echte Bewegung", "siddhi": "Wilde Führung, Natürliche Autorität, Echte Bewegung", "text": "Lilith in Tor 7 bringt die Kraft der wilden Führung. Du hast die Fähigkeit, Menschen zu bewegen, ohne dich zu verstecken.\n\nDie tiefe Bedeutung liegt in der natürlichen Autorität. Deine Führung ist nicht brav oder kontrolliert - sie ist wild, ungezähmt und echt. Genau das macht sie kraftvoll." },
  { "gate": 8, "name": "Der Beitrag", "shadow": "Scham über Anderssein, Angst vor Irritation, Unterdrückung des einzigartigen Beitrags", "gift": "Einzigartiger Beitrag, Wilde Authentizität, Unverwechselbare Stimme", "siddhi": "Einzigartiger Beitrag, Wilde Authentizität, Unverwechselbare Stimme", "text": "Lilith in Tor 8 bringt die Kraft des einzigartigen Beitrags. Du hast die Fähigkeit, deine eigene Stimme zu finden und zu nutzen.\n\nDie tiefe Bedeutung liegt in der wilden Authentizität. Dein Beitrag ist genau deshalb wertvoll, weil er nicht angepasst ist. Du bist hier, damit die Richtigen aufhorchen." },
  { "gate": 9, "name": "Die Fokussierung", "shadow": "Scham über Unkonzentriertheit, Angst vor Flatterhaftigkeit, Unterdrückung der natürlichen Fokussierung", "gift": "Wilde Fokussierung, Magnetische Anziehung, Echter Fokus", "siddhi": "Wilde Fokussierung, Magnetische Anziehung, Echter Fokus", "text": "Lilith in Tor 9 bringt die Kraft der wilden Fokussierung. Du hast die Fähigkeit, dich magnetisch auf das zu konzentrieren, was dich zieht.\n\nDie tiefe Bedeutung liegt im magnetischen Fokus. Du wählst nicht das, was 'man' tun sollte, sondern das, was dich magnetisch zieht. Wenn du dich hingibst, verdichtet sich deine Energie wie ein Laser." },
  { "gate": 10, "name": "Die Selbstliebe", "shadow": "Scham über Eigenheiten, Angst vor Unliebenswertigkeit, Unterdrückung der natürlichen Art", "gift": "Wilde Selbstliebe, Ungezähmte Schönheit, Magnetische Authentizität", "siddhi": "Wilde Selbstliebe, Ungezähmte Schönheit, Magnetische Authentizität", "text": "Lilith in Tor 10 bringt die Kraft der wilden Selbstliebe. Du hast die Fähigkeit, dich unverbogen zu leben und magnetisch zu werden.\n\nDie tiefe Bedeutung liegt in der ungezähmten Schönheit. Dein Körper, deine Eigenheiten, deine Art zu gehen, zu lachen, zu sein - all das ist ungezähmte Schönheit." },
  { "gate": 11, "name": "Die Ideen", "shadow": "Scham über unrealistische Ideen, Angst vor Spott, Unterdrückung der Visionen", "gift": "Wilde Ideen, Grenzenlose Visionen, Inspirierende Bilder", "siddhi": "Wilde Ideen, Grenzenlose Visionen, Inspirierende Bilder", "text": "Lilith in Tor 11 bringt die Kraft der wilden Ideen und Visionen. Du hast die Fähigkeit, Bilder einzubringen, die größer sind als die Realität.\n\nDie tiefe Bedeutung liegt in der grenzenlosen Imagination. Deine Ideen sind wild und sie sollen es sein. Sie sind keine rationalen Baupläne - sie sind Visionen, die Grenzen sprengen." },
  { "gate": 12, "name": "Die Vorsicht", "shadow": "Scham über intensive Stimme, Angst vor Unbequemlichkeit, Unterdrückung der wilden Stimme", "gift": "Wilde Stimme, Medizinische Worte, Unverfälschte Wahrheit", "siddhi": "Wilde Stimme, Medizinische Worte, Unverfälschte Wahrheit", "text": "Lilith in Tor 12 bringt die Kraft der wilden Stimme. Du hast die Fähigkeit, das Wilde auszusprechen, das sonst verschwiegen bleibt.\n\nDie tiefe Bedeutung liegt in der medizinischen Kraft der Worte. Deine Worte tragen Medizin, gerade weil sie nicht glatt sind. Du bist hier, um das Wilde auszusprechen." },
  { "gate": 13, "name": "Der Zuhörer", "shadow": "Scham über Übermaß, Angst vor Selbstverlust, Unterdrückung der wahren Gemeinschaft", "gift": "Wilde Zuhörkraft, Wahre Gemeinschaft, Raum halten", "siddhi": "Wilde Zuhörkraft, Wahre Gemeinschaft, Raum halten", "text": "Lilith in Tor 13 bringt die Kraft des wilden Zuhörens. Du hast die Fähigkeit, Raum zu halten und dich selbst nicht zu verlieren.\n\nDie tiefe Bedeutung liegt in der wahren Gemeinschaft. Zuhören ist keine Unterwerfung. Es ist eine wilde Kraft, wenn du entscheidest, welche Stimmen du in dich hineinlässt." },
  { "gate": 14, "name": "Die Macht der Ressourcen", "shadow": "Scham über Hunger nach mehr, Angst vor Gier, Unterdrückung der wilden Fülle", "gift": "Wilde Fülle, Energie in Bewegung, Leben entzünden", "siddhi": "Wilde Fülle, Energie in Bewegung, Leben entzünden", "text": "Lilith in Tor 14 bringt die Kraft der wilden Fülle. Du hast die Fähigkeit, Ressourcen wild in Umlauf zu bringen, so dass sie Leben entzünden.\n\nDie tiefe Bedeutung liegt in der wilden Fülle. Dein Wert hängt nicht an dem, was du besitzt. Deine wahre Macht liegt in deiner Energie, in deinem Feuer." },
  { "gate": 15, "name": "Die Menschlichkeit", "shadow": "Scham über Extreme, Angst vor Irritation, Unterdrückung der Vielfalt", "gift": "Wilde Vielfalt, Menschliche Weite, Natürliche Extreme", "siddhi": "Wilde Vielfalt, Menschliche Weite, Natürliche Extreme", "text": "Lilith in Tor 15 bringt die Kraft der wilden Menschlichkeit. Du hast die Fähigkeit, die Vielfalt zu verkörpern, die du bist.\n\nDie tiefe Bedeutung liegt in der menschlichen Weite. Deine Wildheit liegt in der Vielfalt, die du verkörperst. Mal bist du Sturm, mal Stille, mal Feuer, mal Erde." },
  { "gate": 16, "name": "Die Begeisterung", "shadow": "Scham über kindische Begeisterung, Angst vor Übertreibung, Unterdrückung des ungezähmten Ausdrucks", "gift": "Wilde Begeisterung, Ansteckende Freude, Ungezähmter Ausdruck", "siddhi": "Wilde Begeisterung, Ansteckende Freude, Ungezähmter Ausdruck", "text": "Lilith in Tor 16 bringt die Kraft der wilden Begeisterung. Du hast die Fähigkeit, mit deiner Wildheit andere zu entzünden.\n\nDie tiefe Bedeutung liegt in der ansteckenden Freude. Deine Begeisterung ist roh, ansteckend, unkontrollierbar - und genau das ist ihre Medizin." },
  { "gate": 17, "name": "Die Meinung", "shadow": "Scham über unbequeme Meinung, Angst vor schneidender Klarheit, Unterdrückung der wilden Perspektive", "gift": "Wilde Meinung, Schneidende Klarheit, Raum aufbrechende Perspektive", "siddhi": "Wilde Meinung, Schneidende Klarheit, Raum aufbrechende Perspektive", "text": "Lilith in Tor 17 bringt die Kraft der wilden Meinung. Du hast die Fähigkeit, Perspektiven einzubringen, die den Raum aufbrechen.\n\nDie tiefe Bedeutung liegt in der schneidenden Klarheit. Du bist nicht hier, allen zu gefallen. Du bist hier, Perspektiven einzubringen, die den Raum aufbrechen." },
  { "gate": 18, "name": "Die Korrektur", "shadow": "Scham über Kritik, Angst vor Strenge, Unterdrückung der heilenden Korrektur", "gift": "Wilde Korrektur, Heilende Kritik, Ungeschminkte Klarheit", "siddhi": "Wilde Korrektur, Heilende Kritik, Ungeschminkte Klarheit", "text": "Lilith in Tor 18 bringt die Kraft der wilden Korrektur. Du hast die Fähigkeit, das Unreine nicht zu beschönigen und Heilung einzuleiten.\n\nDie tiefe Bedeutung liegt in der heilenden Kritik. Dein Blick ist wild und notwendig. Du siehst, was heilt, weil du das Unreine nicht beschönigst." },
  { "gate": 19, "name": "Die Sensibilität", "shadow": "Scham über Zartheit, Angst vor Empfindlichkeit, Unterdrückung der feinen Wahrnehmung", "gift": "Wilde Sensibilität, Feine Wahrnehmung, Intime Verbindung", "siddhi": "Wilde Sensibilität, Feine Wahrnehmung, Intime Verbindung", "text": "Lilith in Tor 19 bringt die Kraft der wilden Sensibilität. Du hast die Fähigkeit, Schwingungen aufzunehmen, die andere nicht bemerken.\n\nDie tiefe Bedeutung liegt in der feinen Wahrnehmung. Dein feines Spüren ist kein Defizit - es ist Rohstoff für Verbindung. Du fühlst, was andere nicht fühlen können." },
  { "gate": 20, "name": "Die Gegenwart", "shadow": "Scham über Spontaneität, Angst vor Impulsivität, Unterdrückung der wilden Gegenwart", "gift": "Wilde Gegenwart, Spontane Wahrheit, Unzensierte Authentizität", "siddhi": "Wilde Gegenwart, Spontane Wahrheit, Unzensierte Authentizität", "text": "Lilith in Tor 20 bringt die Kraft der wilden Gegenwart. Du hast die Fähigkeit, präsent zu sprechen, ohne Absicherung.\n\nDie tiefe Bedeutung liegt in der spontanen Wahrheit. Deine Wahrheit will nicht warten. Sie will raus - roh, klar, ohne Entschuldigung." }
]
