[
  { "gate": 1, "name": "Der Schöpfer", "shadow": "Unbewusste Angst vor zu viel Ausdruck, Zurückhaltung des Feuers, Scham über die eigene Kreativität", "gift": "Instinktives Schaffen, Lava-artige Kreativität, Selbstversöhnende Kraft", "siddhi": "Instinktives Schaffen, Lava-artige Kreativität, Selbstversöhnende Kraft", "text": "Lilith in Tor 1 unbewusst bringt die Kraft des wilden Schaffens. Tief in dir liegt eine rohe Angst: dass dein Ausdruck zu viel ist.\n\nDie tiefe Bedeutung liegt im instinktiven Schaffen. Dein Schaffen ist instinktiv, es bricht hervor wie Lava. Und wenn du es nicht mehr drosselst, wird es zur Kraft, die dich mit dir selbst versöhnt." },
  { "gate": 2, "name": "Die Rezeptive", "shadow": "Unbewusste Scham über Empfangen, Angst vor Schwäche, Unterdrückung des natürlichen Magnetismus", "gift": "Wilde Rezeptivität, Ungezähmter Magnetismus, Öffnende Kraft", "siddhi": "Wilde Rezeptivität, Ungezähmter Magnetismus, Öffnende Kraft", "text": "Lilith in Tor 2 unbewusst bringt die Kraft der wilden Rezeptivität. Vielleicht sitzt tief in dir die Scham, dass Empfangen schwach ist.\n\nDie tiefe Bedeutung liegt im ungezähmten Magnetismus. In deinem Körper lebt die wilde Wahrheit: deine größte Kraft liegt darin, zu öffnen, nicht zu machen." },
  { "gate": 3, "name": "Ordnung aus Chaos", "shadow": "Unbewusste Scham über Chaos, Angst vor Unruhe, Unterdrückung der schöpferischen Zerstörung", "gift": "Heiliges Chaos, Schöpferische Zerstörung, Form findende Unruhe", "siddhi": "Heiliges Chaos, Schöpferische Zerstörung, Form findende Unruhe", "text": "Lilith in Tor 3 unbewusst bringt die Kraft des heiligen Chaos. Unbewusst spürst du das Chaos in dir – und vielleicht schämst du dich dafür.\n\nDie tiefe Bedeutung liegt in der schöpferischen Zerstörung. Lilith hier macht deine Unruhe heilig. Dein Chaos ist schöpferisch." },
  { "gate": 4, "name": "Antworten", "shadow": "Unbewusste Angst vor unlogischen Antworten, Scham über Intuition, Unterdrückung der rohen Wahrheit", "gift": "Roh spürende Antworten, Intuitive Wahrheit, Unbegründete Klarheit", "siddhi": "Roh spürende Antworten, Intuitive Wahrheit, Unbegründete Klarheit", "text": "Lilith in Tor 4 unbewusst bringt die Kraft der rohen Antworten. Tief in dir lebt die Angst, keine logische Antwort zu haben.\n\nDie tiefe Bedeutung liegt in der intuitiven Wahrheit. Dein Körper weiß: deine Antworten sind nicht glatt, sie sind roh, direkt, ungezähmt." },
  { "gate": 5, "name": "Der Rhythmus", "shadow": "Unbewusste Scham über eigenen Rhythmus, Angst vor Unpassendheit, Unterdrückung des wilden Takts", "gift": "Wilder Rhythmus, Lebens folgender Takt, Echter Körperrhythmus", "siddhi": "Wilder Rhythmus, Lebens folgender Takt, Echter Körperrhythmus", "text": "Lilith in Tor 5 unbewusst bringt die Kraft des wilden Rhythmus. Tief in dir lebt die Scham, nicht in den Takt der anderen zu passen.\n\nDie tiefe Bedeutung liegt im echten Körperrhythmus. Dein Körper rebelliert – mal zu schnell, mal zu langsam, nie 'genau richtig'." },
  { "gate": 6, "name": "Die Reibung", "shadow": "Unbewusste Angst vor Spannung, Scham über Intensität, Unterdrückung der lebendigen Reibung", "gift": "Lebendige Reibung, Knistern schaffende Spannung, Wilde Intensität", "siddhi": "Lebendige Reibung, Knistern schaffende Spannung, Wilde Intensität", "text": "Lilith in Tor 6 unbewusst bringt die Kraft der lebendigen Reibung. Unbewusst spürst du die Angst vor Spannung.\n\nDie tiefe Bedeutung liegt in der knisternden Spannung. Lilith hier liebt die Reibung. Sie macht dich lebendig." },
  { "gate": 7, "name": "Die Führung", "shadow": "Unbewusste Angst vor Abstoßung, Scham über Führungsenergie, Unterdrückung der wilden Richtung", "gift": "Wilde Führung, Roh spürende Richtung, Ungezähmte Klarheit", "siddhi": "Wilde Führung, Roh spürende Richtung, Ungezähmte Klarheit", "text": "Lilith in Tor 7 unbewusst bringt die Kraft der wilden Führung. Vielleicht trägst du tief in dir die Angst, deine Führungsenergie könnte andere abstoßen.\n\nDie tiefe Bedeutung liegt in der rohen Richtung. Lilith hier will, dass du die rohe Wahrheit anerkennst: du bist gebaut, Richtung zu geben." },
  { "gate": 8, "name": "Der Beitrag", "shadow": "Unbewusste Scham über Anderssein, Angst vor Störung, Unterdrückung der einzigartigen Stimme", "gift": "Einzigartiger Beitrag, Wertvolles Anderssein, Wilde Stimme", "siddhi": "Einzigartiger Beitrag, Wertvolles Anderssein, Wilde Stimme", "text": "Lilith in Tor 8 unbewusst bringt die Kraft des einzigartigen Beitrags. Unbewusst sitzt die Scham, dass dein Ausdruck nicht passt.\n\nDie tiefe Bedeutung liegt im wertvollen Anderssein. Lilith hier macht dein Anderssein wertvoll. Dein Lied ist nicht für die Menge, sondern für die, die es brauchen." },
  { "gate": 9, "name": "Die Fokussierung", "shadow": "Unbewusste Scham über Zerstreuung, Angst vor falschem Fokus, Unterdrückung der wilden Anziehung", "gift": "Wilder Fokus, Laser-artige Verdichtung, Anziehung folgende Energie", "siddhi": "Wilder Fokus, Laser-artige Verdichtung, Anziehung folgende Energie", "text": "Lilith in Tor 9 unbewusst bringt die Kraft des wilden Fokus. Tief in dir lebt die Scham, dass du dich nicht 'richtig' konzentrieren kannst.\n\nDie tiefe Bedeutung liegt in der anziehenden Energie. Lilith in dir weiß: dein Fokus ist wild. Er folgt nicht der Pflicht, sondern der Anziehung." },
  { "gate": 10, "name": "Die Selbstliebe", "shadow": "Unbewusste Angst vor Unliebenswertigkeit, Scham über Eigenheiten, Unterdrückung der unverfälschten Art", "gift": "Unverbogene Selbstliebe, Roh echte Eigenheiten, Wilde Einzigartigkeit", "siddhi": "Unverbogene Selbstliebe, Roh echte Eigenheiten, Wilde Einzigartigkeit", "text": "Lilith in Tor 10 unbewusst bringt die Kraft der unverbogenen Selbstliebe. Vielleicht sitzt in dir die unbewusste Angst, dass du so, wie du bist, nicht liebenswert bist.\n\nDie tiefe Bedeutung liegt in der rohen Echtheit. Lilith hier erinnert deinen Körper: deine Wildheit liegt im Unverbogenen." }
]
