[
  { "gate": 41, "name": "Die Fantasie", "shadow": "Scham über Träume, Angst vor Unrealismus, Unterdrückung der wilden Imagination", "gift": "Wilde Fantasie, Grenzen sprengende Träume, Welten öffnende Imagination", "siddhi": "Wilde Fantasie, Grenzen sprengende Träume, Welten öffnende Imagination", "text": "Lilith in Tor 41 bringt die Kraft der Fantasie und der grenzenlosen Imagination. Du hast die Fähigkeit, neue Welten zu erschaffen und die Grenzen des Möglichen zu sprengen.\n\nDie tiefe Bedeutung liegt in der wilden Imagination. Du erkennst, dass Träume keine Flucht sind, sondern Rohstoff für Neues. Deine Fantasie ist wild und grenzenlos." },
  { "gate": 42, "name": "Die Vollendung", "shadow": "Scham über Unvollendung, Angst vor Sprunghaftigkeit, Unterdrückung des zyklischen Wachstums", "gift": "Wilde Vollendung, Zyklisches Wachstum, Echter Reifungsprozess", "siddhi": "Wilde Vollendung, Zyklisches Wachstum, Echter Reifungsprozess", "text": "Lilith in Tor 42 bringt die Kraft der Vollendung und des zyklischen Wachstums. Du hast die Fähigkeit, Prozesse zu vollenden, auch wenn sie unordentlich erscheinen.\n\nDie tiefe Bedeutung liegt im zyklischen Charakter des Lebens. Du verstehst, dass Wachstum nicht linear verläuft und dass echte Vollendung manchmal chaotisch ist." },
  { "gate": 43, "name": "Das Durchbrechen", "shadow": "Scham über Einsichten, Angst vor Verrücktheit, Unterdrückung der radikalen Klarheit", "gift": "Wilde Einsicht, Durchbrüche schenkende Kraft, Radikale Klarheit", "siddhi": "Wilde Einsicht, Durchbrüche schenkende Kraft, Radikale Klarheit", "text": "Lilith in Tor 43 bringt die Kraft des Durchbrechens und der radikalen Klarheit. Du hast die Fähigkeit, plötzliche Einsichten zu haben und Durchbrüche zu schenken.\n\nDie tiefe Bedeutung liegt in der wilden Wahrheit. Deine Einsichten sind roh, überraschend und unbequem - genau darin liegt ihre transformative Kraft." },
  { "gate": 44, "name": "Die Wachsamkeit", "shadow": "Scham über Misstrauen, Angst vor Skepsis, Unterdrückung der wilden Wachsamkeit", "gift": "Wilde Wachsamkeit, Schützender Instinkt, Unausgesprochenes spürende Kraft", "siddhi": "Wilde Wachsamkeit, Schützender Instinkt, Unausgesprochenes spürende Kraft", "text": "Lilith in Tor 44 bringt die Kraft der Wachsamkeit und des schützenden Instinkts. Du hast die Fähigkeit, das Unausgesprochene zu spüren und dich zu schützen.\n\nDie tiefe Bedeutung liegt in der wilden Wachsamkeit. Dein Körper spürt instinktiv, wer dir guttut und wer nicht. Deine Wildheit liegt darin, auf das Unausgesprochene zu achten." },
  { "gate": 45, "name": "Die Versammlung", "shadow": "Scham über Besitz, Angst vor Führung, Unterdrückung der wilden Zentrumskraft", "gift": "Wilde Versammlung, Ungezähmte Führung, Zentrum bildende Stimme", "siddhi": "Wilde Versammlung, Ungezähmte Führung, Zentrum bildende Stimme", "text": "Lilith in Tor 45 bringt die Kraft der Versammlung und der ungezähmten Führung. Du hast die Fähigkeit, andere zu sammeln und im Mittelpunkt zu stehen.\n\nDie tiefe Bedeutung liegt in der wilden Zentrumskraft. Du bist nicht hier, klein zu bleiben. Du bist hier, Stimme zu sein, die andere sammelt und führt." },
  { "gate": 46, "name": "Die Hingabe", "shadow": "Scham über Körperlichkeit, Angst vor Sinnlichkeit, Unterdrückung der wilden Hingabe", "gift": "Wilde Hingabe, Heilige Körperlichkeit, Ekstatische Sinnlichkeit", "siddhi": "Wilde Hingabe, Heilige Körperlichkeit, Ekstatische Sinnlichkeit", "text": "Lilith in Tor 46 bringt die Kraft der Hingabe und der heiligen Körperlichkeit. Du hast die Fähigkeit, dich vollständig hinzugeben und deine Sinnlichkeit zu leben.\n\nDie tiefe Bedeutung liegt in der wilden Hingabe. Dein Körper ist heilig und deine Wildheit liegt in der Lust, im Spüren, im Einlassen auf das Leben." },
  { "gate": 47, "name": "Die Unterdrückung", "shadow": "Scham über Grübeln, Angst vor Schwere, Unterdrückung der wilden Tiefe", "gift": "Wilde Unterdrückung, Klarheit gebärende Kraft, Befreiende Tiefe", "siddhi": "Wilde Unterdrückung, Klarheit gebärende Kraft, Befreiende Tiefe", "text": "Lilith in Tor 47 bringt die Kraft der Unterdrückung und der befreienden Tiefe. Du hast die Fähigkeit, aus dem Druck Klarheit zu gebären.\n\nDie tiefe Bedeutung liegt in der wilden Schwere. Dein Denken ist roh, ungezähmt und voller Dunkelheit und Licht. Aus dieser Tiefe entsteht befreite Klarheit." },
  { "gate": 48, "name": "Die Tiefe", "shadow": "Scham über Tiefe, Angst vor Ernsthaftigkeit, Unterdrückung der wilden Weisheit", "gift": "Wilde Tiefe, Unerschöpfliche Weisheit, Ungebändigte Erkenntnis", "siddhi": "Wilde Tiefe, Unerschöpfliche Weisheit, Ungebändigte Erkenntnis", "text": "Lilith in Tor 48 bringt die Kraft der Tiefe und der unerschöpflichen Weisheit. Du hast die Fähigkeit, tiefe Erkenntnisse zu gewinnen und Weisheit zu verkörpern.\n\nDie tiefe Bedeutung liegt in der wilden Tiefe. Dein Brunnen ist unerschöpflich und du bist hier, Weisheit zu verkörpern - roh, ungebändigt und ohne dich kleiner zu machen." },
  { "gate": 49, "name": "Die Prinzipien", "shadow": "Scham über Grenzen, Angst vor Extremismus, Unterdrückung der wilden Prinzipien", "gift": "Wilde Prinzipien, Heilige Grenzen, Heilung einleitende Unversöhnlichkeit", "siddhi": "Wilde Prinzipien, Heilige Grenzen, Heilung einleitende Unversöhnlichkeit", "text": "Lilith in Tor 49 bringt die Kraft der Prinzipien und der heiligen Grenzen. Du hast die Fähigkeit, radikale Grenzen zu setzen und durch Unversöhnlichkeit Heilung einzuleiten.\n\nDie tiefe Bedeutung liegt in der wilden Klarheit deiner Prinzipien. Du spürst sofort, was nicht stimmt, und dein Nein ist heilig und heilend." },
  { "gate": 50, "name": "Die Werte", "shadow": "Scham über andere Moral, Angst vor Unbequemlichkeit, Unterdrückung der wilden Werte", "gift": "Wilde Werte, Neue Ordnung verkörpernde Kraft, Wahre Verantwortung", "siddhi": "Wilde Werte, Neue Ordnung verkörpernde Kraft, Wahre Verantwortung", "text": "Lilith in Tor 50 bringt die Kraft der Werte und der neuen Ordnung. Du hast die Fähigkeit, neue Werte zu verkörpern und wahre Verantwortung zu übernehmen.\n\nDie tiefe Bedeutung liegt in den wilden Werten. Deine Werte sind ungezähmt, unbequem und genau darin liegt ihre Reinheit. Du bist hier, neue Ordnung zu verkörpern." }
]
