[
  { "gate": 41, "name": "Die Fantasie", "shadow": "Unbewusste Scham über Träume, Angst vor Unrealismus, Unterdrückung der wilden Fantasie", "gift": "Wilde Fantasie, Grenzen sprengende Bilder, Welten öffnende Träume", "siddhi": "Wilde Fantasie, Grenzen sprengende Bilder, Welten öffnende Träume", "text": "Lilith in Tor 41 unbewusst bringt die Kraft der wilden Fantasie. Unbewusst sitzt die Scham, dass deine Träume zu viel Raum einnehmen.\n\nDie tiefe Bedeutung liegt in den weltenöffnenden Träumen. Lilith hier liebt deine Bilder. Dein Körper weiß: deine Fantasie ist wild. Sie sprengt Grenzen, sie entzündet Sehnsucht." },
  { "gate": 42, "name": "Die Vollendung", "shadow": "Unbewusste Scham über Unvollendung, Angst vor Unordnung, Unterdrückung der wilden Zyklen", "gift": "Wilde Vollendung, Neues gebärende Zyklen, Ungezähmte Wachstumsprozesse", "siddhi": "Wilde Vollendung, Neues gebärende Zyklen, Ungezähmte Wachstumsprozesse", "text": "Lilith in Tor 42 unbewusst bringt die Kraft der wilden Vollendung. Vielleicht spürst du die Scham, dass du Dinge nicht 'richtig' zu Ende bringst.\n\nDie tiefe Bedeutung liegt in den ungezähmten Wachstumsprozessen. Lilith hier feiert deine ungezähmten Zyklen. Dein Weg ist nicht, ordentlich abzuschließen. Dein Weg ist, immer wieder Neues zu gebären." },
  { "gate": 43, "name": "Das Durchbrechen", "shadow": "Unbewusste Angst vor Verrücktheit, Scham über plötzliche Einsichten, Unterdrückung des wilden Wissens", "gift": "Wildes Wissen, Altes sprengende Klarheit, Unvorhersehbare Einsichten", "siddhi": "Wildes Wissen, Altes sprengende Klarheit, Unvorhersehbare Einsichten", "text": "Lilith in Tor 43 unbewusst bringt die Kraft des wilden Wissens. Unbewusst sitzt die Angst, dass deine plötzlichen Einsichten zu verrückt wirken.\n\nDie tiefe Bedeutung liegt in der altesprengenden Klarheit. Lilith hier will dein wildes Wissen. Dein Körper weiß: deine Klarheit ist roh, unvorhersehbar, unbequem." },
  { "gate": 44, "name": "Die Wachsamkeit", "shadow": "Unbewusste Scham über Misstrauen, Angst vor Härte, Unterdrückung des wilden Spürens", "gift": "Wildes Spüren, Instinkt vertrauende Wachsamkeit, Unbequeme Wahrheit", "siddhi": "Wildes Spüren, Instinkt vertrauende Wachsamkeit, Unbequeme Wahrheit", "text": "Lilith in Tor 44 unbewusst bringt die Kraft des wilden Spürens. Vielleicht hast du die Scham gelernt, dass dein Misstrauen zu hart wirkt.\n\nDie tiefe Bedeutung liegt in der instinktvertrauenden Wachsamkeit. Lilith hier feiert dein ungezähmtes Spüren. Dein Körper weiß, wer dir guttut und wer nicht." },
  { "gate": 45, "name": "Die Versammlung", "shadow": "Unbewusste Scham über Raumeinnahme, Angst vor Gier, Unterdrückung der wilden Präsenz", "gift": "Wilde Präsenz, Menschen sammelnde Stimme, Zentrum einnehmende Kraft", "siddhi": "Wilde Präsenz, Menschen sammelnde Stimme, Zentrum einnehmende Kraft", "text": "Lilith in Tor 45 unbewusst bringt die Kraft der wilden Präsenz. Unbewusst sitzt die Scham, dass du Raum einnimmst.\n\nDie tiefe Bedeutung liegt in der zentrumeinnehmenden Kraft. Lilith hier weiß: dein Körper will sichtbar sein. Deine Stimme ist roh, deine Präsenz sammelt Menschen." },
  { "gate": 46, "name": "Die Hingabe", "shadow": "Unbewusste Angst vor Sinnlichkeit, Scham über Begehren, Unterdrückung der wilden Hingabe", "gift": "Wilde Hingabe, Heiliger Leib, Vollständige Ekstase", "siddhi": "Wilde Hingabe, Heiliger Leib, Vollständige Ekstase", "text": "Lilith in Tor 46 unbewusst bringt die Kraft der wilden Hingabe. Vielleicht sitzt tief in dir die Angst, dass deine Sinnlichkeit 'zu viel' ist.\n\nDie tiefe Bedeutung liegt in der vollständigen Ekstase. Lilith hier liebt deinen Leib. Dein Körper ist heilig, roh, ekstatisch." },
  { "gate": 47, "name": "Die Unterdrückung", "shadow": "Unbewusste Scham über schweres Denken, Angst vor Kompliziertheit, Unterdrückung des wilden Grübelns", "gift": "Wildes Grübeln, Klarheit gebärender Druck, Licht findende Dunkelheit", "siddhi": "Wildes Grübeln, Klarheit gebärender Druck, Licht findende Dunkelheit", "text": "Lilith in Tor 47 unbewusst bringt die Kraft des wilden Grübelns. Unbewusst spürst du die Scham über dein schweres Denken.\n\nDie tiefe Bedeutung liegt in der lichtfindenden Dunkelheit. Lilith hier macht dein Grübeln wild. Dein Körper trägt die Fähigkeit, aus Druck Klarheit zu gebären." },
  { "gate": 48, "name": "Die Tiefe", "shadow": "Unbewusste Angst vor Tiefe, Scham über Intensität, Unterdrückung der wilden Weisheit", "gift": "Wilde Tiefe, Unerschöpfliche Weisheit, Kompromisslose Erkenntnis", "siddhi": "Wilde Tiefe, Unerschöpfliche Weisheit, Kompromisslose Erkenntnis", "text": "Lilith in Tor 48 unbewusst bringt die Kraft der wilden Tiefe. Vielleicht trägst du die Angst, dass deine Tiefe andere erschreckt.\n\nDie tiefe Bedeutung liegt in der kompromisslosen Erkenntnis. Lilith hier feiert deinen Brunnen. Dein Körper weiß: deine Tiefe ist wild, unerschöpflich, echt." },
  { "gate": 49, "name": "Die Prinzipien", "shadow": "Unbewusste Angst vor Radikalität, Scham über klare Grenzen, Unterdrückung der wilden Prinzipien", "gift": "Wilde Prinzipien, Heilsames Nein, Kompromisslose Grenzen", "siddhi": "Wilde Prinzipien, Heilsames Nein, Kompromisslose Grenzen", "text": "Lilith in Tor 49 unbewusst bringt die Kraft der wilden Prinzipien. Unbewusst sitzt die Angst, dass deine Radikalität trennt.\n\nDie tiefe Bedeutung liegt in den kompromisslosen Grenzen. Lilith hier liebt deine Wildheit. Dein Körper weiß sofort, was nicht stimmt. Dein Nein ist roh, kompromisslos, echt." },
  { "gate": 50, "name": "Die Werte", "shadow": "Unbewusste Scham über andere Werte, Angst vor Normabweichung, Unterdrückung der wilden Maßstäbe", "gift": "Wilde Werte, Instinkt basierte Maßstäbe, Eigene Regeln setzende Kraft", "siddhi": "Wilde Werte, Instinkt basierte Maßstäbe, Eigene Regeln setzende Kraft", "text": "Lilith in Tor 50 unbewusst bringt die Kraft der wilden Werte. Vielleicht hast du dich geschämt, dass deine Werte nicht den Normen entsprechen.\n\nDie tiefe Bedeutung liegt in der eigenen Regeln setzenden Kraft. Lilith in Tor 50 brennt in deinem Bauch. Deine Werte sind wild, sie stammen aus Instinkt, nicht aus Konvention." }
]